#  текст приветствия. Для переноса текста но новую строку используется знак \n  как в примере
#  работают некоторые HTML теги, здесь для примера текст выделяется жирным тегами <b>..</b>

WELCOME_TEXT = "Подпишись на каналы лекторов и я смогу отправить ссылку на лекторий.\n\nПодписки нужно будет оставить до конца лектория"

INVITE_TEXT = "Это приглашение на лекторий ________\nЧтобы начать слушать лекции,\nнапиши нашему боту @________"

APPROVED_REQUEST_TEXT = "Я добавил тебя в закрытй канал,\nвключи звук, чтобы не пропустить лекции.\n\nЕсли хочешь пригласить друга в лекторий,\nперешли ему ссылку на бота или выбери\nсоответствующий пункт в меню"
